import React from "react";
import './aboutUs.scss'

export const AboutUs = () =>

    <div className="content-text">

<div className="substrate">

   Content loading...
        <iframe color="black" width="560" height="315" src="https://www.youtube.com/embed/8aGd1lMcXx8"
            title="YouTube video player" frameborder="2"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
            allowfullscreen="true">
        </iframe>
        </div>


        Мы верим, что вещи существуют для того, чтобы делать жизнь проще,
        приятнее и добрее. Поэтому и поиск той самой вещи должен быть быстрым,
        удобным и приятным. Мы не просто продаем бытовую технику,
        украшения или вино. Мы помогаем найти именно то, что нужно,
        в одном месте и без лишних волнений, чтобы вы не тратили жизнь
        на поиски, а просто жили счастливо. Мы навсегда избавляем своих покупателей оэлектронику,
        украшения или вино. Мы помогаем найти именно то, что нужно,
        в одном месте и без лишних волнений, чтобы вы не тратили жизнь
        на поиски, а просто жили счастливо. Мы навсегда избавляем своих покупателей от
        неприятных компромиссов, исполняем желания и позволяем мечтать смелее.
        Благодаря разумному поиску и честному сервису мы делаем жизнь наших
        клиентов немножко лучше прямо сейчас.

        Счастье начинается с простых вещей
        И мы помогаем найти эти вещи: влюбленным подсказываем,
        чем удивить друг друга;

        Чтобы мечты осуществлялись легко
        Мы хотим, чтобы у нас был
        лучший в мире сервис, поэтому обучаем сотрудников не только технической
        стороне работы, но и работе с клиентом. Всё.
    </div>
